[Pwn_LowerGuard_MTall_0 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_LowerGuard_MTall_0:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="Guarda Inferior"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

